<template>
   <div id="xiangxi" class="row">
     <div class="col-lg-12">
       <H1>湖北省发布惠台“62条” 推动鄂台交流合作</H1>
       <span>华夏经纬网   2018-07-16 09:41:52 </span>
       <p>-----------------------------------------------------------------------------------------------------------------------</p>
       <span>　　7月11日，第十五届湖北·武汉台湾周新闻发布会举行。现场，湖北省台办副主任章笑梅对近日出台的《省台办 省发展改革委关于促进两岸经济文化交流合作的实施意见》(简称“湖北省惠台62条”)政策予以解读。“湖北省惠台62条”与国家“31条惠及台胞措施”相对应，涵盖了产业、财税、用地、金融、就业、教育、文化、医疗、影视等多个领域，与台企台胞切身利益紧密相关。

　　章笑梅介绍，“湖北省惠台62条”是对湖北省系列惠台政策的一次集成和推动落实，也是打通国家“31条惠及台胞措施”在湖北省落地最后一公里的重要举措，是进一步加强鄂台经济文化交流合作，促进两岸经济社会融合发展的必然要求。“湖北省惠台62条”围绕率先同台湾同胞分享湖北发展机遇，和逐步为台湾同胞在湖北投资、学习、创业、就业、生活提供与湖北省居民同等待遇，从推动经济合作、鼓励创业就业、加强文化交流、便利居住生活四个方面，提出了具体实施意见。

　　章笑梅强调，“湖北省惠台62条”的出台是在鄂台企台胞的福音，如何让湖北的台湾优秀人才落地生根，如何让台资企业在湖北更好更快发展，需要进一步做好贯彻落实工作，让惠及台胞的各项措施真正落细、落小、落实，让台胞台商台青生活更安心，工作更顺心，创业更舒心，打拼更放心，圆梦更开心!

　　以下为《省台办 省发展改革委关于促进两岸经济文化交流合作的实施意见》原文。

　　湖北省台办 省发展改革委

　　关于促进两岸经济文化交流合作的实施意见

　　为进一步贯彻落实党的十九大精神和习近平总书记关于深化两岸经济文化交流合作的重要思想，细化落实国家关于促进两岸经济文化交流合作的要求，率先同台湾同胞分享湖北发展机遇，逐步为台湾同胞在湖北投资、学习、创业、就业、生活提供与湖北省居民同等待遇，进一步深化鄂台经济文化交流合作，现提出如下实施意见。

　　一、推动经济合作

　　1.每年统筹省级涉台经济工作专项经费4000万元，用于鼓励台资优势产业向我省转移和支持台湾青年来湖北发展，扶持涉台园区建设和在鄂台资企业转型升级，推动台资企业高质量发展。(牵头单位：省台办;责任单位：省财政厅、省发改委、省农业厅)

　　2.新设立的在鄂台资企业自营业执照颁发之日起两年内到资的，按规定给予奖励。(牵头单位：省台办;责任单位：各市、州、县政府)

　　3.?支持台资企业参与《中国制造 2025 湖北行动纲要》计划，适用与大陆企业同等政策。优选100家投资额度大、技术含量高、带动能力强的台资企业作为龙头进行重点培养，支持其参与湖北省“隐形冠军”企业培育工程。支持优秀中青年台籍高管申报湖北省“123”企业家培育专项计划。(牵头单位：省经信委;责任单位：省发改委、省财政厅、省科技厅、省台办，各市、州、县政府)

　　4.结合全省“芯片—显示—智能终端—通信—应用”联动发展的产业生态，发挥长江经济带产业基金作用，协助相关台资企业积极储备项目，争取相关产业子基金支持，扶持台资企业投资新一代信息技术、生物医药、高端装备制造、新材料、绿色低碳环保、数字创意六大产业。(牵头单位：省政府金融办;责任单位：省财政厅、省发改委、省经信委)

　　5.对符合条件的总投资额3000万美元以上的台资项目，纳入省、市、县重点项目，在产业布局、注册登记、经营许可、资金扶持等方面，适用与大陆企业同等政策，给予积极支持。(牵头单位：省发改委;责任单位：省财政厅、省经信委，各市、州、县政府)

　　6.支持台资企业在本省设立区域总部和研发设计中心。严格落实符合规定条件的高新技术企业减按15%税率征收企业所得税、研发费用税前加计扣除、研发机构采购大陆设备增值税退税等各项税收政策。(牵头单位：省税务局;责任单位：省经信委、省科技厅)

　　7.对台资企业牵头组建的国家级和省级创新平台可以享受1000万元和500万元的同等优惠补助政策。对评为湖北省长江质量奖和提名奖的台资企业，同等享受200万元和100万元的省级财政一次性奖励政策。对国家重点支持的高新技术领域的台资企业，按照省激励企业开展研发活动的相关政策，其研发投入在税前享受加计扣除政策基础上，按企业年销售收入规模及研发投入占销售收入的比重分别给予20%、10%的补贴。(牵头单位：省财政厅;责任单位：省发改委、省经信委、省科技厅、省税务局、省质监局)

　　8.鼓励台资企业入驻海峡两岸产业合作区(湖北)发展。对在合作区内落户的台资企业，探索建立工业企业投资项目报建阶段承诺审批制，建立以政策性条件为引导、企业信用承诺、事中事后监管有效约束为核心的管理模式，实行“先建后验”。合作区内适时开展报建审批区域性统一评价试点，统一开展环境影响、水土保持等评价评估。拟落户台资企业符合整体规划、功能定位和主导产业方向的，可不再进行单独评价。对已完成规划环评的合作区所包含的建设项目环境影响评价内容，可根据规划环境影响评价审查意见予以简化。(牵头单位：省发改委;责任单位：省经信委、省商务厅、省环保厅、省台办)

　　9.台资企业可以特许经营方式参与能源、交通、水利、环保、市政公用工程等基础设施建设。支持台资企业参与全省各级政府发起设立的“PPP项目融资支持基金”，享受与大陆企业同等优惠政策。台资参与PPP项目建设，采用多审合一、多评合一、多验合一等方式，整合办理流程。(牵头单位：省发改委;责任单位：省住建厅、省交通厅、省水利厅、省环保厅)

　　10.支持台资企业参与中国(湖北)自贸区建设，适用《自由贸易试验区外商投资准入特别管理措施(负面清单)》，享受自贸试验区出台的相关政策措施。帮助台资企业货物通过中欧班列(武汉)运输出口，通过实施贸易便利化措施，加快通关速度。支持自贸区内台资企业的境外母公司按规定在境内发行人民币债券。(牵头单位：省商务厅;责任单位：省自贸办、省口岸办、省工商局、武汉海关、湖北证监局)

　　11.台资企业可与其他各类市场主体，平等地通过合资合作、并购重组、收购股权、认购可转债、股权置换等多种方式，参与本省批准的国有企业混合所有制改革。(责任单位：省国资委)

　　12.台资企业可以平等参与本省各级政府采购，支持符合条件的台资企业参与省内重大项目和工程建设招投标，在准入条件、准入程序、审批权责清单上，台资项目享受同等待遇。(牵头单位：省财政厅;责任单位：省发改委、省经信委、省公共资源交易监管局、省政府采购中心)

　　13.台资企业与大陆企业同等适用相关用地政策。对集约用地的鼓励类台商投资工业项目优先供应土地，在确定土地出让底价时，可按不低于所在地土地等别相对应湖北工业用地出让最低价标准的70%执行。全力保障台企用地需求，将台企用地纳入绿色通道，审查时间控制在7个工作日内。(责任单位：省国土资源厅等)

　　14.鼓励台资企业在本省投资涉林产业，并与大陆林木花卉类相关企业享受同等政策和优惠措施。鼓励台湾现代农业企业和技术管理人员参与本省市民下乡、能人回乡、企业兴乡“三乡工程”，加快民俗民宿、创意办公、休闲农业、乡村旅游等美丽乡村建设。(牵头单位：省委农办;责任单位：省农业厅、省林业厅、省旅游委)

　　15.台资农业企业与我省农业企业同等享受湖北省农机购置补贴、申报产业化重点龙头企业等农业支持政策和优惠措施。(牵头单位：省委农办;责任单位：省农业厅)

　　16.优化台资企业工商注册登记手续，进一步简化台湾自然人股东身份公证，经所在市、州、直管市、林区人民政府台湾事务办公室出具投资者身份证明，无需再作公证。(牵头单位：省工商局;责任单位：省台办)

　　17.鼓励台资企业持续扩大在本省的投资，对其在大陆获得的人民币利润再投资我省鼓励类项目时，凡符合规定条件的，实行递延纳税政策，暂不征收预提所得税。(责任单位：省税务局)

　　18.台湾同胞来本省创业，以其拥有的专利、专有技术等科技成果作价出资入股的，科技成果作价金额占注册资本的比例不受限制。(责任单位：省工商局)

　　19.对在我省新设立的台资金融机构，相关市州可按到位注册资金比例给予一次性奖励，在办公(生活)用房等方面给予补贴。(牵头单位：省政府金融办;责任单位：省财政厅，各市、州、县政府)

　　20.台资银行可与湖北同业协作，通过银团贷款等方式为本省实体经济提供金融服务。台湾金融机构、商家可与中国银联湖北分支机构及湖北非银行支付机构依法合规开展合作，为台湾同胞提供便捷的小额支付服务。(牵头单位：省政府金融办;责任单位：人行武汉分行、湖北银监局)

　　21.符合产业政策和信贷条件的台资项目，在开展政策性贷款时可享受进出口银行优惠利率贷款的同等待遇。(牵头单位：省政府金融办;责任单位：中国进出口银行湖北分行)

　　22.支持台资企业以多种形式参与供应链金融，推广纳税信用贷、保证保险贷款等信贷产品，开发流量贷、薪金贷、交易贷等信贷产品，重点推进应收账款质押融资、出口退税贷等业务，解决台资中小微企业融资难的问题。(牵头单位：湖北银监局;责任单位：省政府金融办、人行武汉分行、湖北保监局、省税务局)

　　23.台资企业可以纳入本省各级担保机构和省重大产业基金的支持范围。(牵头单位：省经信委;责任单位：省国资委、省政府金融办)

　　24.台湾征信机构可与本省征信机构开展合作，为两岸同胞和企业提供征信服务。(责任单位：人行武汉分行)

　　25.支持台资在本省合资(合作)设立医疗机构。(责任单位：省卫计委)

　　二、鼓励创业就业

　　26.每年在省级涉台经济工作专项经费中单列台湾青年工作资金1000万元，用于鼓励和支持台湾青年来本省学习实习就业创业和从事交流交往。(牵头单位：省台办;责任单位：省财政厅、省人社厅、团省委)

　　27.加大台湾青年创业基地、就业示范点及辅导中心的建设力度。经省级以上台办批准的基地，可给予不低于80万元的一次性费用补贴。在本省的优质台湾青年创业项目注册经营半年后可按规定申报不超过20万元的扶持资金。(牵头单位：省台办;责任单位：省财政厅)

　　28.鼓励省总工会、省妇联、省残联创办有特色的鄂台职工、妇女、残障人士合作示范基地，并给予资金或其他相应扶持。(责任单位：省总工会、省妇联、省残联)

　　29.在本省自主创业的台湾大学生，可享受5000元的一次性创业补贴，以及创业孵化基地场租水电费补贴、创业培训补贴、税费减免等支持政策。对参加实习实训的台湾大学生可给予每人每月不低于500元的补贴，并为其购买人身意外伤害保险。(牵头单位：省人社厅;责任单位：省科技厅、省税务局、省台办、团省委)

　　30.支持台湾同胞在本省参加就业技能培训或创业培训，按规定给予职业培训补贴，补贴标准为200元–2000元/人。企业新招聘台湾同胞开展岗位技能培训，可按规定给予职业培训补贴，补贴标准为就业技能培训补贴标准的50%。(责任单位：省人社厅)

　　31.支持在本省就业创业的台湾专业人才，申请参与国家“千人计划”。支持在本省工作满一年的台湾专业人才，申请参与国家“万人计划”及其他人才引进计划。支持在鄂高校任教的台湾教师申报“楚天学者”“长江学者”等。支持在鄂台湾青年创业者申报湖北省“双创战略团队”、省“百人计划”等创业扶持项目，参与湖北省“千名创新人才计划”“万名创业人才计划”和引进海外高层次人才“百人计划”等重大人才工程。(牵头单位：省委人才办;责任单位：省人社厅、省教育厅、省科技厅、省台办等)

　　32.执行《向台湾居民开放的国家职业资格考试目录》，凡是在本省定居、持有就业证的台湾同胞，可通过网上报名参加53项专业技术人员职业资格考试和81项技能人员职业资格考试。(牵头单位：省人社厅;责任单位：省教育厅、省旅游委、省安监局等)

　　33.加快推动湖北公共招聘网以及企业线上招聘网站系统升级，开发专用注册登录模块端口，支持使用台胞证注册登录，方便台湾同胞求职应聘。(责任单位：省人社厅)

　　34.鼓励和支持有意愿来本省工作的台湾青年，自主应聘或受雇到在鄂高等院校、公共文化服务机构、医疗卫生机构等事业单位就业，在招聘中与大陆同类人员享有同等公平竞争权。(牵头单位：省人社厅;责任单位：省教育厅、省文化厅、省卫计委、省台办)

　　35.协助在我省符合条件的台湾医师，通过认定方式获得大陆医师资格。符合条件的台湾医师，可按照相关规定在本省申请注册短期行医，期满后可重新办理注册手续，简化申请流程。在鄂高校就读临床医学专业硕士学位的台湾学生，可按照大陆医师资格考试报名的相关规定申请参加考试。取得大陆医师资格证书的台湾同胞，可按照相关规定，在本省申请执业注册。(责任单位：省卫计委)

　　36.积极协助在台湾已获取相应资格的台湾同胞，通过大陆法律法规考试后，在本省申请证券、期货、基金从业资格相关资格证照，免除专业知识考试。(责任单位：湖北证监局)

　　37.鼓励台湾同胞在本省担任调解员、仲裁员、陪审员、缓刑考察员、执行监督员、检察联络员、法律顾问等。积极为获得国家统一法律职业资格的台湾居民在大陆从事律师执业提供便利。鼓励台湾地区的仲裁机构在武汉设立联络点。鼓励鄂台民间调解组织合作，为在本省的企业和个人提供调解服务。(责任单位：省法院、省检察院、省司法厅)

　　38.对推动当地经济建设和招商引资有重大贡献的台湾同胞，可授予荣誉市民和经济顾问等称号。对住满3年以上，对当地经济作出较大贡献的台籍高管，可比照引进人才政策给予适当奖励。(牵头单位：各市、州、县政府)

　　39.在本省工作的台湾同胞可参加当地或全省劳动模范、五一劳动奖章、三八红旗手、青年五四奖章等荣誉称号评选。鼓励在本省工作的台湾高技能人才参加“湖北工匠”“湖北省技能大师”“湖北省技术能手”等评选。(牵头单位：省台办;责任单位：省总工会、省妇联、团省委、省人社厅)

　　40.在本省就业的台湾同胞可申报省级自然科学基金、省级社会科学基金、技术创新、科技成果转化、创新创业服务能力建设等省级专项项目。允许在本省工作的台湾同胞以台胞证注册省级科技计划项目申报账号，申报省级自然科学基金等科技计划项目。(责任单位：省委宣传部、省社科联、省科技厅)

　　41.台湾同胞在鄂注册的具有独立法人资格的科研院所和企业，可牵头或参与省级科技计划项目和创新平台的申报，享受与本省科研院所和企业同等政策。允许在本省工作的台湾科研人员申报湖北省科技专家库专家，参与省级科研项目的评审和决策咨询。(责任单位：省科技厅、省社科联)

　　42.在本省就业的台湾专业技术人员，可按规定申报职称。鼓励和支持在鄂高校对台湾同胞单独制定职称评价标准，参考台湾地区规定的论文等级类别，台湾同胞在台湾取得的学术成果可作为其职称评审的依据。(牵头单位：省人社厅;责任单位：省教育厅)

　　43.在台湾地区获得教师资格证的台湾教师，可以通过特聘、购买服务、短期双向交流等方式，在本省幼儿园和中小学从事音乐、体育、美术学科教学工作。(责任单位：省教育厅)

　　三、加强文化交流

　　44.充分发挥湖北海峡两岸考古教学交流基地作用，为台湾师生来鄂参与考古发掘、整理和研究提供便利与服务。鼓励台湾同胞参与湖北省文化遗产保护工程、非物质文化遗产传承发展工程等中华优秀传统文化传承发展工程项目及相关活动。积极推荐符合条件的鄂台文化交流项目申请纳入海外中国文化中心项目资源库。鼓励台湾民间文物单位参与荆楚文化、炎帝神农文化、三国文化、首义文化、佛道文化等重点发展项目，并提供政策性的支持与补助。支持具备条件的台资企业和相关专业机构申报文物保护工程资质。(责任单位：省委宣传部、省台办、省文化厅、省旅游委、省文物局等)

　　45.支持鼓励鄂台教育文化科研机构，以及在鄂高校的台湾教师，积极开展中国文化、历史、民族等领域研究和成果应用，在申报项目经费时具有同等资格。鼓励开展鄂台宗教文化交流。(责任单位：省委宣传部、省教育厅、省社科联、省民宗委)

　　46.深化鄂台媒体交流，支持两地媒体在节目制作、记者互访、新媒体运用等方面建立多层次多角度的合作关系。定期邀请台湾媒体到湖北参访交流。支持台湾高校新闻传媒专业学生来鄂实习就业。(责任单位：省委宣传部、省台办、省新闻出版广电局)

　　47.支持常住本省的台湾同胞参评中华慈善奖、梅花奖、金鹰奖等经济科技文化社会领域各类评奖项目。(责任单位：省委宣传部、省民政厅)

　　48.支持台湾地区从事鄂台民间交流的机构根据国家有关规定申报两岸交流基金项目。(责任单位：省台办)

　　49.鼓励台湾地区知识产权在本省实施转化。鼓励台湾同胞经考试取得大陆专利代理人资格后，在本省专利代理机构执业。(责任单位：省知识产权局)

　　50.台湾同胞参与本省广播电视节目和电影、电视剧制作，对人员数量不作限制。鼓励本省电影发行机构、广播电视台、视听网站引进台湾生产的电影、电视剧，对数量不作限制。鼓励持有《广播电视节目制作经营许可证》的机构申请鄂台合拍电影、电视剧，对数量不作限制。(责任单位：省新闻出版广电局、省台办)

　　51.对台湾图书进口业务建立绿色通道，简化进口审批流程，同时段进口的台湾图书可优先办理相关手续。(责任单位：省新闻出版广电局、省台办)

　　52.鼓励台湾同胞加入湖北经济、科技、文化、艺术类专业性社团组织、行业协会，参加相关活动。(牵头单位：省台办;责任单位：省民政厅等)

　　53.支持台湾同胞和相关社团，参与湖北扶贫、支教、公益、社区建设等基层工作，参与湖北脱贫攻坚。(牵头单位：省台办;责任单位：省教育厅、省民政厅、省扶贫办)

　　四、便利居住生活

　　54.设立台胞权益保障、青年就业创业服务窗口，开设服务热线、微信公众号，建立综合管理平台，及时向台湾同胞发布政策信息、开展服务咨询、加强项目申报辅导、提供紧急救助服务等。(牵头单位：省台办;责任单位：省公安厅、省民政厅等)

　　55.鼓励各地积极探索对在本省居住的并符合一定条件(城镇家庭住房困难、新就业职工和在城镇稳定就业)的台湾同胞，提供城镇保障性住房。支持符合条件的台湾同胞申请本省各市、州、县(区)的公共租赁住房。(牵头单位：省住建厅;责任单位：各市、州、县政府)

　　56.台湾同胞缴交的住房公积金、社保个人账户储存额，在离开大陆时，经个人申请，可以一次性支取。(牵头单位：省人社厅;责任单位：省住建厅)

　　57.在本省的台湾同胞及其家属，享有与湖北居民同等的医疗卫生服务待遇。医疗机构在按照规定书写和保存医疗文书的同时，还应为就诊的台湾同胞提供符合台湾地区健保机构核退费用要求的证明文件。(责任单位：省卫计委)

　　58.台湾同胞在本省居住期间，按照湖北省社会保险政策规定，参加各项社会保险，执行与湖北居民相同政策。(牵头单位：省人社厅)

　　59.在本省长期居住的台湾同胞，在各类公共文化服务场馆，可享受和湖北居民同等的公共文化服务待遇。可以办理旅游年卡，享受指定景点期限内不限次数的入园游览服务。(责任单位：省旅游委、省文化厅、省新闻出版广电局)

　　60.对在本省生活的台湾老年同胞，凭老年人优待证或其他个人有效证件，可以免费进入公园、公共文化体育设施和场所。65岁以上免费乘坐市内公共交通工具。70岁以上免费进入风景区、已开放的文物点、教育基地、宗教活动场所;免收普通门诊挂号费。(牵头单位：省老龄办;责任单位：省文化厅、省卫计委、省旅游委、省体育局等)

　　61.常住湖北的台湾同胞子女到本省幼儿园、小学、初中、高中就读，享受与当地学生同等待遇。鼓励台湾学生到湖北高校就读，在学费、奖学金等方面享受同等待遇，台生较集中的在鄂高校，可设立台湾大学生助学金专门账户，接受社会捐赠，帮助家庭条件困难的台湾学生完成学业。(责任单位：省教育厅)

　　62.台湾同胞持《台湾居民往来大陆通行证》，可以在本省所有依法取得公安机关特种行业许可的宾馆、酒店、家庭旅馆、房车营地等旅馆业登记住宿。(湖北省公安厅)

　　<br>来源：中国台湾网</span>
    </div>
  </div>
</template>
<script>
export default{
    name:"xiqing",
    data(){
       return{

       }
    },
    mounted(){
    }  
}
</script>
<style lang="less">
@import url('./css_less/all_filter.less');
    #xiangxi{
      overflow:auto;
      position:fixed;
      left:165px;
      height:91.2vh;
      width:91vw;
      text-align:center;
      background-color:white;
      padding-top:20px;
      div{
         H1{
          height:50px;
        } 
      }
    }
</style>